/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Mail-voorkeuren voor 10.6.";

"AccountToMerge.pfm_title" =			"Accountinfo";
"AccountToMerge.pfm_description" =			"Accountinformatie voor samenvoegen.";

"AccountType.pfm_title" =			"Accounttype inkomende post";
"AccountType.pfm_description" =			"Accounttype van server voor inkomende post.";
"EmailAddresses.pfm_title" =			"Adreslijst";
"EmailAddresses.pfm_description" =			"E-mailadressen van gebruiker.";
"EmailAddress.pfm_title" =			"E-mailadres";
"EmailAddress.pfm_description" =			"Een e-mailadres. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven. Bijvoorbeeld: %@@apple.com.";
"Hostname.pfm_title" =			"Server inkomende post";
"Hostname.pfm_description" =			"Naam van server voor inkomende post. Bijvoorbeeld: mail.apple.com";
"Username.pfm_title" =			"Accountnaam inkomende post";
"Username.pfm_description" =			"Gebruikersnaam voor server voor inkomende post. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven.";

"AuthenticationScheme.pfm_title" =			"Identiteitscontroleschema inkomende post";
"AuthenticationScheme.pfm_description" =			"Identiteitscontroleschema van server voor inkomende post.";
"FullUserName.pfm_title" =			"Volledige naam";
"FullUserName.pfm_description" =			"Volledige gebruikersnaam. Gebruik '%@' om de lange naam van de huidige gebruiker op te geven.";
"SMTPHostname.pfm_title" =			"SMTP-server";
"SMTPHostname.pfm_description" =			"Naam SMTP-server. Bijvoorbeeld: smtp.apple.com.";

"SMTPUsername.pfm_title" =			"SMTP-gebruiker";
"SMTPUsername.pfm_description" =			"SMTP-gebruikersnaam.";
"SSLEnabled.pfm_title" =			"SSL ingeschakeld";
"SSLEnabled.pfm_description" =			"Waar als SSL is ingeschakeld.";
"DeliverySSLEnabled.pfm_title" =			"Aflevering-SSL ingeschakeld";
"DeliverySSLEnabled.pfm_description" =			"Waar als aflevering-SSL is ingeschakeld.";
"DeliveryAuthenticationScheme.pfm_title" =			"Afleveringscontroleschema";
"DeliveryAuthenticationScheme.pfm_description" =			"Identiteitscontroleschema voor server voor uitgaande post. Laat tekenreeks leeg om een wachtwoord te gebruiken.";
